{
  "facts": [
    {
      "title": "Солнечная система",
      "content": "Наша Солнечная система образовалась около 4.6 миллиардов лет назад из гигантского вращающегося облака газа и пыли."
    },
    {
      "title": "Меркурий",
      "content": "Меркурий — самая маленькая планета Солнечной системы и ближайшая к Солнцу. Его диаметр всего 4879 км."
    },
    {
      "title": "Венера",
      "content": "Венера — самая горячая планета в Солнечной системе с средней температурой поверхности 462°C, что даже горячее, чем на Меркурии."
    },
    {
      "title": "Земля",
      "content": "Земля — единственная известная планета с жидкой водой на поверхности и единственное место во Вселенной, где точно есть жизнь."
    },
    {
      "title": "Марс",
      "content": "На Марсе находится самая высокая гора в Солнечной системе — вулкан Олимп высотой 21.9 км, что почти в 2.5 раза выше Эвереста."
    },
    {
      "title": "Юпитер",
      "content": "Юпитер — самая большая планета Солнечной системы. Его масса в 2.5 раза больше, чем всех остальных планет вместе взятых."
    },
    {
      "title": "Сатурн",
      "content": "Сатурн известен своими кольцами, которые состоят из миллиардов частиц льда и камня размером от пылинок до домов."
    },
    {
      "title": "Уран",
      "content": "Уран вращается «лежа на боку» — его ось вращения наклонена на 98 градусов, что вызывает экстремальные сезонные изменения."
    },
    {
      "title": "Нептун",
      "content": "Нептун — самая ветреная планета Солнечной системы с ветрами, достигающими скорости 2100 км/ч."
    },
    {
      "title": "Плутон",
      "content": "Хотя Плутон теперь классифицируется как карликовая планета, у него есть 5 известных спутников, самый большой — Харон."
    },
    {
      "title": "Солнце",
      "content": "Солнце составляет 99.86% массы всей Солнечной системы. Его диаметр примерно в 109 раз больше земного."
    },
    {
      "title": "Луна",
      "content": "Луна удаляется от Земли со скоростью около 3.8 см в год из-за приливного взаимодействия."
    },
    {
      "title": "Марсианские сутки",
      "content": "Сутки на Марсе (сол) длятся 24 часа 39 минут и 35 секунд, что очень близко к земным суткам."
    },
    {
      "title": "Венера и вращение",
      "content": "Венера вращается в обратном направлении по сравнению с большинством планет — солнце там встает на западе и садится на востоке."
    },
    {
      "title": "Юпитер и защита",
      "content": "Гравитация Юпитера действует как космический «пылесос», притягивая кометы и астероиды, которые могли бы угрожать Земле."
    },
    {
      "title": "Кольца Сатурна",
      "content": "Кольца Сатурна очень тонкие — их толщина всего около 10 метров, несмотря на диаметр более 270 000 км."
    },
    {
      "title": "Ледяные гиганты",
      "content": "Уран и Нептун классифицируются как «ледяные гиганты», так как их атмосферы содержат много «льдов» — воды, аммиака и метана."
    },
    {
      "title": "Экзопланеты",
      "content": "На 2025 год подтверждено существование более 5000 экзопланет в нашей галактике, и их число продолжает расти."
    },
    {
      "title": "Млечный Путь",
      "content": "Наша галактика Млечный Путь содержит от 100 до 400 миллиардов звезд и имеет диаметр около 100 000 световых лет."
    },
    {
      "title": "Андромеда",
      "content": "Галактика Андромеды — ближайшая к нам крупная галактика. Она столкнется с Млечным Путем через 4.5 миллиарда лет."
    },
    {
      "title": "Черные дыры",
      "content": "В центре большинства галактик, включая Млечный Путь, находятся сверхмассивные черные дыры."
    },
    {
      "title": "Скорость света",
      "content": "Свет от Солнца достигает Земли за 8 минут 20 секунд, преодолевая расстояние в 150 миллионов километров."
    },
    {
      "title": "Космические масштабы",
      "content": "Если бы Солнце было размером с баскетбольный мяч, Земля была бы горошиной на расстоянии 28 метров от него."
    },
    {
      "title": "Возраст Вселенной",
      "content": "Согласно современным оценкам, возраст Вселенной составляет около 13.8 миллиардов лет."
    },
    {
      "title": "Космический вакуум",
      "content": "В космосе нет звука, так как звуковые волны требуют среды (например, воздуха) для распространения."
    },
    {
      "title": "Космонавты и рост",
      "content": "В невесомости позвоночник человека растягивается, и космонавты могут вырастать на 5-8 см, но после возвращения на Землю рост возвращается к норме."
    },
    {
      "title": "Международная космическая станция",
      "content": "МКС движется со скоростью около 27 600 км/ч и совершает полный оборот вокруг Земли каждые 90 минут."
    },
    {
      "title": "Космический мусор",
      "content": "На орбите Земли находится более 128 миллионов обломков космического мусора размером более 1 мм."
    },
    {
      "title": "Звездное небо",
      "content": "Невооруженным глазом в идеальных условиях можно увидеть около 6000 звезд, хотя в городе из-за светового загрязнения — всего несколько сотен."
    },
    {
      "title": "Сверхновые",
      "content": "Когда массивная звезда взрывается как сверхновая, она может на короткое время затмить всю свою галактику."
    },
    {
      "title": "Нейтронные звезды",
      "content": "Нейтронные звезды — одни из самых плотных объектов во Вселенной. Чайная ложка их вещества весила бы около миллиарда тонн."
    },
    {
      "title": "Пульсары",
      "content": "Пульсары — это быстро вращающиеся нейтронные звезды, излучающие радиоволны. Некоторые вращаются со скоростью сотни оборотов в секунду."
    },
    {
      "title": "Квазары",
      "content": "Квазары — самые яркие объекты во Вселенной, излучающие в тысячи раз больше энергии, чем вся наша галактика."
    },
    {
      "title": "Темная материя",
      "content": "Около 27% Вселенной состоит из темной материи, которая не испускает и не поглощает свет, но оказывает гравитационное воздействие."
    },
    {
      "title": "Темная энергия",
      "content": "Примерно 68% Вселенной составляет темная энергия — загадочная сила, вызывающая ускоренное расширение Вселенной."
    },
    {
      "title": "Большой взрыв",
      "content": "Теория Большого взрыва предполагает, что Вселенная началась с невероятно горячей и плотной точки около 13.8 миллиардов лет назад."
    },
    {
      "title": "Космическая инфляция",
      "content": "Сразу после Большого взрыва Вселенная расширялась со скоростью, значительно превышающей скорость света, в процессе, называемом инфляцией."
    },
    {
      "title": "Реликтовое излучение",
      "content": "Космическое микроволновое фоновое излучение — это «эхо» Большого взрыва, заполняющее всю Вселенную."
    },
    {
      "title": "Гравитационные волны",
      "content": "Гравитационные волны — рябь в пространстве-времени, предсказанная Эйнштейном, впервые обнаружена в 2015 году."
    },
    {
      "title": "Космические лучи",
      "content": "Космические лучи — высокоэнергетические частицы, путешествующие по Вселенной почти со скоростью света."
    },
    {
      "title": "Звездная эволюция",
      "content": "Солнце через 5 миллиардов лет превратится в красного гиганта, поглотив Меркурий и Венеру, а затем сбросит внешние слои, образовав планетарную туманность."
    },
    {
      "title": "Белые карлики",
      "content": "Белые карлики — конечная стадия эволюции звезд типа Солнца. Они размером с Землю, но массой с Солнце."
    },
    {
      "title": "Черные карлики",
      "content": "Черные карлики — теоретические объекты, в которые со временем превратятся белые карлики, остыв через триллионы лет."
    },
    {
      "title": "Коричневые карлики",
      "content": "Коричневые карлики — «неудавшиеся звезды», слишком массивные для планет, но недостаточно массивные для поддержания термоядерных реакций водорода."
    },
    {
      "title": "Галактический год",
      "content": "Солнечная система совершает полный оборот вокруг центра Млечного Пути за 225-250 миллионов земных лет."
    },
    {
      "title": "Созвездия",
      "content": "Современные астрономы признают 88 созвездий, покрывающих все небо. Многие из них известны с древних времен."
    },
    {
      "title": "Зодиакальные созвездия",
      "content": "Солнце проходит через 13 созвездий зодиака в течение года, но астрология использует только 12, игнорируя Змееносца."
    },
    {
      "title": "Полярная звезда",
      "content": "Полярная звезда почти точно совпадает с северным полюсом мира, поэтому кажется неподвижной на небе, в то время как другие звезды вращаются вокруг нее."
    },
    {
      "title": "Метеоры и метеориты",
      "content": "Метеоры — это вспышки света, когда метеороиды сгорают в атмосфере. Если они достигают поверхности, их называют метеоритами."
    },
    {
      "title": "Кометы",
      "content": "Кометы — «космические снежки», состоящие из замерзших газов, камня и пыли. При приближении к Солнцу у них появляются хвосты длиной в миллионы километров."
    },
    {
      "title": "Астероиды",
      "content": "В Солнечной системе насчитывается более 1.1 миллиона известных астероидов, большинство из которых находится в поясе между Марсом и Юпитером."
    },
    {
      "title": "Церера",
      "content": "Церера — самый большой объект в поясе астероидов, классифицируемый как карликовая планета. Она содержит больше пресной воды, чем вся Земля."
    },
    {
      "title": "Пояс Койпера",
      "content": "За орбитой Нептуна находится пояс Койпера — область ледяных тел, включая Плутон, Хаумеа, Макемаке и другие карликовые планеты."
    },
    {
      "title": "Облако Оорта",
      "content": "Гипотетическое облако Оорта — сферическая оболочка ледяных объектов на краю Солнечной системы, источник долгопериодических комет."
    },
    {
      "title": "Гелиосфера",
      "content": "Гелиосфера — гигантский пузырь, созданный солнечным ветром, защищающий Солнечную систему от межзвездного излучения."
    },
    {
      "title": "Межзвездная среда",
      "content": "Пространство между звездами не пустое — оно заполнено разреженным газом (в основном водородом) и пылью."
    },
    {
      "title": "Звездообразование",
      "content": "Звезды рождаются в гигантских молекулярных облаках, когда области газа и пыли коллапсируют под действием собственной гравитации."
    },
    {
      "title": "Планетарные туманности",
      "content": "Планетарные туманности — это сброшенные внешние слои звезд, образующие красивые разноцветные структуры, видимые в телескопы."
    },
    {
      "title": "Сверхскопления",
      "content": "Галактики объединены в скопления и сверхскопления. Наша галактика входит в сверхскопление Девы, содержащее около 100 000 галактик."
    },
    {
      "title": "Крупномасштабная структура",
      "content": "В самых больших масштабах Вселенная напоминает «космическую паутину» — нити галактик, разделенные огромными пустотами."
    },
    {
      "title": "Красное смещение",
      "content": "Из-за расширения Вселенной свет от далеких галактик смещается в красную часть спектра — это явление называется красным смещением."
    },
    {
      "title": "Закон Хаббла",
      "content": "Закон Хаббла утверждает, что чем дальше галактика, тем быстрее она удаляется от нас — ключевое доказательство расширения Вселенной."
    },
    {
      "title": "Парадокс Ферми",
      "content": "Парадокс Ферми задается вопросом: если Вселенная полна жизни, почему мы не видим никаких ее признаков?"
    },
    {
      "title": "Уравнение Дрейка",
      "content": "Уравнение Дрейка пытается оценить количество разумных цивилизаций в нашей галактике, но многие его параметры остаются неизвестными."
    },
    {
      "title": "Зона обитаемости",
      "content": "Зона обитаемости — область вокруг звезды, где на планете может существовать жидкая вода. В Солнечной системе в нее попадают Земля и частично Марс."
    },
    {
      "title": "Экстремофилы",
      "content": "На Земле существуют экстремофилы — организмы, живущие в экстремальных условиях, что расширяет возможные места поиска жизни в космосе."
    },
    {
      "title": "Марсианская вода",
      "content": "На Марсе есть водяной лед на полюсах и, возможно, подземные резервуары жидкой соленой воды."
    },
    {
      "title": "Европа",
      "content": "Европа, спутник Юпитера, имеет подледный океан, содержащий вдвое больше воды, чем все океаны Земли, что делает его перспективным для поиска жизни."
    },
    {
      "title": "Энцелад",
      "content": "Энцелад, спутник Сатурна, извергает гейзеры воды из подледного океана, содержащего органические молекулы."
    },
    {
      "title": "Титан",
      "content": "Титан, спутник Сатурна, имеет плотную атмосферу и озера жидкого метана и этана — единственное известное место, кроме Земли, с жидкостью на поверхности."
    },
    {
      "title": "Тритон",
      "content": "Тритон, спутник Нептуна, — одно из самых холодных мест в Солнечной системе с температурой -235°C. У него есть активные гейзеры азота."
    },
    {
      "title": "Ио",
      "content": "Ио, спутник Юпитера, — самое геологически активное тело Солнечной системы с сотнями вулканов, извергающих серу."
    },
    {
      "title": "Ганимед",
      "content": "Ганимед — самый большой спутник в Солнечной системе (больше Меркурия) и единственный, обладающий собственным магнитным полем."
    },
    {
      "title": "Фобос и Деймос",
      "content": "Спутники Марса Фобос и Деймос, вероятно, захваченные астероиды. Фобос постепенно приближается к Марсу и через 50 миллионов лет разрушится."
    },
    {
      "title": "Харон",
      "content": "Харон, спутник Плутона, настолько велик относительно Плутона, что они вращаются вокруг общего центра масс вне Плутона, образуя двойную систему."
    },
    {
      "title": "Квавар",
      "content": "Квавар — крупный объект пояса Койпера, имеющий собственный спутник Вейвот. Его диаметр около 1110 км."
    },
    {
      "title": "Седна",
      "content": "Седна — один из самых далеких известных объектов Солнечной системы, находящийся в три раза дальше от Солнца, чем Нептун."
    },
    {
      "title": "Оумуамуа",
      "content": "Оумуамуа — первый обнаруженный межзвездный объект, пролетевший через Солнечную систему в 2017 году. Его необычная форма вызвала споры о возможном искусственном происхождении."
    },
    {
      "title": "Борисов",
      "content": "Комета 2I/Борисов — второй подтвержденный межзвездный объект, посетивший Солнечную систему в 2019 году."
    },
    {
      "title": "Космические телескопы",
      "content": "Космический телескоп «Хаббл» сделал более 1.4 миллиона наблюдений с момента запуска в 1990 году, революционизировав наше понимание Вселенной."
    },
    {
      "title": "Джеймс Уэбб",
      "content": "Космический телескоп Джеймса Уэбба (JWST), запущенный в 2021 году, может наблюдать самые первые галактики, сформировавшиеся после Большого взрыва."
    },
    {
      "title": "Вояджеры",
      "content": "Вояджер-1 и Вояджер-2, запущенные в 1977 году, — самые далекие искусственные объекты. Вояджер-1 вышел в межзвездное пространство в 2012 году."
    },
    {
      "title": "Новые горизонты",
      "content": "Космический аппарат «Новые горизонты» пролетел мимо Плутона в 2015 году, показав его сложную геологию, а затем исследовал объект пояса Койпера Аррокот."
    },
    {
      "title": "Марсоходы",
      "content": "Марсоход Perseverance, работающий на Марсе с 2021 года, собирает образцы для будущей доставки на Землю и испытывает технологии для пилотируемых миссий."
    },
    {
      "title": "Китай на Луне",
      "content": "Китайский луноход «Юйту-2» — первый аппарат, совершивший мягкую посадку на обратной стороне Луны в 2019 году."
    },
    {
      "title": "Лунные базы",
      "content": "NASA планирует программу «Артемида» для возвращения людей на Луну к 2025 году и создания устойчивой лунной базы."
    },
    {
      "title": "Марсианские миссии",
      "content": "Несколько стран планируют пилотируемые миссии на Марс в 2030-2040 годах, хотя технические и медицинские проблемы остаются значительными."
    },
    {
      "title": "SpaceX и Starship",
      "content": "Компания SpaceX разрабатывает систему Starship для доставки людей на Марс и другие цели в Солнечной системе."
    },
    {
      "title": "Космический туризм",
      "content": "В 2020-х годах началась эра коммерческого космического туризма с полетами компаний Blue Origin, Virgin Galactic и SpaceX."
    },
    {
      "title": "Солнечные паруса",
      "content": "Солнечные паруса, такие как использованные в миссии LightSail 2, используют давление солнечного света для движения в космосе без топлива."
    },
    {
      "title": "Ионные двигатели",
      "content": "Ионные двигатели, используемые в некоторых космических аппаратах, в 10 раз эффективнее химических ракет, но обеспечивают очень небольшую тягу."
    },
    {
      "title": "Гравитационный маневр",
      "content": "Космические аппараты часто используют гравитационные маневры у планет для увеличения скорости без затрат топлива."
    },
    {
      "title": "Космическая медицина",
      "content": "Длительное пребывание в космосе вызывает потерю мышечной и костной массы, проблемы со зрением и другие медицинские проблемы."
    },
    {
      "title": "Радиация в космосе",
      "content": "Космическая радиация — одно из главных препятствий для длительных пилотируемых миссий, особенно за пределами магнитосферы Земли."
    },
    {
      "title": "Космическая еда",
      "content": "Космонавты на МКС едят специально приготовленную пищу, которая не крошится (крошки могут повредить оборудование) и часто приправлена острее, так как в невесомости притупляются вкусовые ощущения."
    },
    {
      "title": "Спутниковая навигация",
      "content": "GPS и другие спутниковые навигационные системы работают благодаря точным атомным часам на спутниках, учитывающим даже релятивистские эффекты."
    },
    {
      "title": "Космическая погода",
      "content": "Солнечные бури могут повреждать спутники, нарушать радиосвязь и вызывать перебои в электросетях на Земле."
    },
    {
      "title": "Солнечные пятна",
      "content": "Солнечные пятна — более холодные области на поверхности Солнца, связанные с интенсивной магнитной активностью. Их количество меняется в 11-летнем цикле."
    },
    {
      "title": "Корональные выбросы",
      "content": "Корональные выбросы массы — гигантские выбросы плазмы из солнечной короны, которые могут достигать Земли и вызывать полярные сияния."
    },
    {
      "title": "Полярные сияния",
      "content": "Полярные сияния возникают, когда заряженные частицы солнечного ветра взаимодействуют с атмосферой Земли у магнитных полюсов."
    },
    {
      "title": "Магнитосфера",
      "content": "Магнитное поле Земли защищает нас от солнечного ветра, формируя магнитосферу — невидимый щит, отклоняющий опасные частицы."
    },
    {
      "title": "Озоновый слой",
      "content": "Озоновый слой в стратосфере поглощает большую часть ультрафиолетового излучения Солнца, защищая жизнь на Земле."
    },
    {
      "title": "Космический мусор",
      "content": "Самый старый искусственный спутник, все еще находящийся на орбите, — Vanguard 1, запущенный в 1958 году. Он проработал всего 6 лет, но будет оставаться на орбите еще сотни лет."
    },
    {
      "title": "Космические скорости",
      "content": "Первая космическая скорость для Земли — 7.9 км/с (чтобы выйти на орбиту), вторая — 11.2 км/с (покинуть Землю), третья — 16.7 км/с (покинуть Солнечную систему)."
    },
    {
      "title": "Ракетные технологии",
      "content": "Современные ракеты используют многоступенчатую конструкцию, сбрасывая отработанные ступени, чтобы уменьшить массу и увеличить полезную нагрузку."
    },
    {
      "title": "Космические агентства",
      "content": "Помимо NASA и Роскосмоса, более 70 стран имеют космические агентства, включая ESA (Европа), CNSA (Китай), ISRO (Индия) и JAXA (Япония)."
    },
    {
      "title": "Частная космонавтика",
      "content": "Компании вроде SpaceX, Blue Origin и Rocket Lab революционизируют космическую индустрию, снижая стоимость запусков за счет многоразовых ракет."
    },
    {
      "title": "Космическая добыча",
      "content": "Несколько компаний планируют добычу полезных ископаемых на астероидах, которые могут содержать платину, золото и редкоземельные элементы."
    },
    {
      "title": "Космическая археология",
      "content": "Спутниковые снимки помогают археологам находить древние города и памятники, невидимые с поверхности."
    },
    {
      "title": "Космос и климат",
      "content": "Спутники мониторинга Земли предоставляют критически важные данные об изменении климата, таянии ледников и уровнях океанов."
    },
    {
      "title": "Космические перспективы",
      "content": "Ученые рассматривают возможность создания орбитальных городов, терраформирования Марса и даже перемещения Земли в будущем, когда Солнце станет горячее."
    },
    {
      "title": "Конец Вселенной",
      "content": "Согласно текущим теориям, возможные сценарии конца Вселенной включают тепловую смерть (максимальная энтропия), Большой разрыв или Большое сжатие."
    },
    {
      "title": "Мультивселенная",
      "content": "Некоторые теории предполагают существование мультивселенной — множества параллельных вселенных с разными физическими константами и законами."
    },
    {
      "title": "Космос и философия",
      "content": "Осознание масштабов Вселенной и нашего места в ней вызывает глубокие философские вопросы о природе существования и возможности иных форм жизни."
    }
  ]
}
